export const categories = [
    {
        categorie: "Бутик ШИК",
        subcategories: [
            "Поли",
            "Къси панталони",
            "Плетиво"
        ]
    },
    {
        categorie: 'Здраве и красота',
        subcategories: [
            "Преси за коса",
            "Маши за коса",
            "Електически четки за коса",
            "Сешоари",
            "Машинки за подстригване",
            "Машинки за бръснене",
            "Тримери",
            "Кухненски везни и кантари",
            "Маникюр ",
            "Ел. самобръсначки",
            "Грим",
            "Кантари",
            "Педикюр",
            "Боя за коса за мъже",
            "Боя за брада и мустаци",
            "Почистване на лице",
            "Грижа за лице",
            "Вежди",
            "Крем за лице",
            "Депилация",
            "Крем за ръце",
            "Крем за крака",
            "Анти целулит",
            "Грижа за тялото ",
            "Душ гел,интимна грижа"
        ]
    },
    {
        categorie: 'Малки електроуреди',
        subcategories: [
            "Ел. котлони",
            "Кани за гореща вода",
            "Кафемашини",
            "Ютии",
            "Фритюрници",
            "Чопъри",
            "Пасатори",
            "Блендери",
            "Тостери",
            "Прахосмукачки",
            "Диспенсъри за вода",
            "Мини фурни",
            "Скари",
            "Моментно нагряващи бойлери",
            "Вентилаторни печки",
            "Конвекторни печки",
            "Печки за баня",
            "Вентилатори",
            "Охладители",
            "Въздухопречистватели",
            "Месомелачки",
            "Сокоизстисквачки",
            "Яйцеварки ,уреди за готвене на пара",
            "Сушилници за плодове и меса",
            "Ел. тигани",
            "Млековарки",
            "Фрапе миксери",
            "Електрически тигани за палачинки",
            "Хлебопекарни",
            "Уреди за гофрети",
            "Сандвич-тостери",
            "Кафеварки",
            "Парти грил",
            "Газови котлони",
            "Индукционни котлони",
            "Влагоотделители",
            "Миксери",
            "Други практични ел. уреди",
            "Мултикукъри",
            "Соларни лампи"
        ]
    },
    {
        categorie: 'Продукти за дома',
        subcategories: [
            "Тенджера за готвене",
            "Тиган за печене,пържене",
            "Тава за печене",
            "Форми за печене",
            "Съдове от стъкло и от огнеупорно стъкло",
            "Прибори за хранене",
            "Прибори за сервиране и готвене",
            "Ножове за рязане",
            "Ренде",
            "Цедка , сита, гевгири,кошници",
            "Други кухненски принадлежности",
            "Почистващ препарат",
            "Хартия",
            "Млековарки",
            "За съхранение, транспортиране на храна ",
            "Чайници, кани за чай,канчета ",
            "Кафеварки и джезвета",
            "Комплекти",
            "Касероли",
            "Електрически одеяла и възглавници",
            "Кани за филтриране на вода",
            " Сушилници за съдове и прибори ",
            "Купи за салата - неръждаема стомана",
            "Почистване на дома"
        ]
    },
    {
        categorie: 'Дом и градина',
        subcategories: [
            "Барбекю",
            "Хамаци",
            "Градински инструменти",
            "За дома"
        ]
    },
    {
        categorie: 'Мултимедиа',
        subcategories: [
            "Тонколони",
            "Слушалки",
            "Микрофони",
            "Радио",
            "Телевизори"
        ]
    },
    {
        categorie: 'Излет',
        subcategories: [
            "Хладилни кутии",
            "Въздушни легла",
            "За пренасяне на храна",
            "Хамаци",
            "Бутилки за вода,чай",
            "Барбекю",
            "Къмпинг столове"
        ]
    },
    {
        categorie: 'Спорт',
        subcategories: ['Аксесоари']
    },
    {
        categorie: 'Грижа за косата',
        subcategories: [
            "Шампоан за коса",
            "Маска за коса",
            "Балсам за коса",
            "Боя за коса",
            "Стилизант за коса",
            "Терапия за коса",
            "Термозащита,протектор за коса",
            "Оцветител за коса",
            "Аксесоари за коса",
            "Подхранване на коса",
            "Обезцветяване на коса",
            "Стимулиране на растежа на косата",
            "Къна за коса"
        ]
    },
];